const SIZE = 25;

const DESCRIPTIONS = [
  'Интересная фотография',
  'Нужно рассматривать изображение внимательно',
  'Школьный стадион',
  'Спортивная площадка',
  'Картинная галлерея',
  'Кабинет',
  'Зал музея',
];

const NAMES = [
  'Анна',
  'Алексей',
  'Екатерина',
  'Глеб',
  'Злата',
  'Денис',
  'Мария',
  'Иван',
  'Есения',
  'Платон',
];

const COMMENTS = [
  'Ожидала большего',
  'Смотрю по старой памяти',
  'Хороший состав и действие',
  'Как было до и после',
  'Холодновато',
  'Шикарная новинка',
  'Необычно',
  'Категорически не понравилось',
  'Хорошо',
  'Великолепно',
];

export {SIZE, NAMES, COMMENTS, DESCRIPTIONS};
